Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# SaveOAuthSettingsButton.Content
source: SAVE CREDENTIALS
af_za: BEWAAR AANWYSINGS
am_et: ምስክርነቶችን ያስቀምጡ
ar_sa: حفظ بيانات الاعتماد
as_in: প্ৰমাণপত্ৰ সংৰক্ষণ কৰক
az_latn_az: KREDENTİYATLARI YAXŞ EDİN
be_by: ЗАХАВАЦЬ УЛІКОВЫЯ ДАНЫЯ
bg_bg: ЗАПАЗЕТЕ ИДЕНТИФИКАЦИИТЕ
bn_bd: শংসাপত্র সংরক্ষণ করুন
bs_latn_ba: SAČUVAJTE KREDENCIJE
ca_es: DESA LES CREDENCIALS
cs_cz: ULOŽTE PŘIHLÁŠKY
da_dk: GEM OPLYSNINGER
de_de: Anmeldeinformationen speichern
el_gr: ΑΠΟΘΗΚΕΥΣΗ ΔΙΑπιστευτηρίων
es_us: GUARDAR CREDENCIALES
et_ee: SALVESTA MANDAAT
eu_es: GORDE KREDENTZIALAK
fa_ir: ذخیره اعتبار
fi_fi: TALLENNA KUNTATIEDOT
fil_ph: I-SAVE CREDENTIALS
fr_ca: ENREGISTRER LES IDENTIFIANTS
gl_es: GARDAR CREDENCIAIS
gu_in: ઓળખપત્રો સાચવો
he_il: שמור אישורים
hi_in: साख सुरक्षित करें
hr_hr: SPREMITE VJERODAVNICE
hu_hu: MENTÉSI ADATOK
hy_am: ՊԱՀՊԱՆԵՔ ՀԱՎԱՏԱՐՄԱՆՆԵՐԸ
id_id: SIMPAN KREDENSIAL
is_is: SPARAÐU SKIPTI
it_it: SALVA CREDENZIALI
ja_jp: 認証情報の保存
ka_ge: შეინახეთ რწმუნებათა სიგელები
kk_kz: ТІРКЕЛІ ДЕРЕКТЕРДІ САҚТАУ
km_kh: រក្សាទុកលិខិតសម្គាល់
kn_in: ರುಜುವಾತುಗಳನ್ನು ಉಳಿಸಿ
ko_kr: 자격 증명 저장
ky_kg: ЭСКЕРТҮҮ МААЛЫМАТТАРЫН САКТОО
lo_la: ບັນທຶກຂໍ້ມູນປະຈໍາຕົວ
lt_lt: IŠSAUGOTI KREDENCIJUS
lv_lv: SAGLABĀT Akreditācijas datus
mk_mk: ЗАЧУВАЈТЕ АКРЕДЕНТИИ
ml_in: ക്രെഡൻഷ്യലുകൾ സംരക്ഷിക്കുക
mr_in: क्रेडेन्शियल्स जतन करा
ms_my: SIMPAN KREDENTIAL
nb_no: LAGRE KREDENSJONER
ne_np: प्रमाणहरू बचत गर्नुहोस्
nl_nl: BEWAAR INFORMATIE
or_in: କ୍ରେଡିଏଣ୍ଟିଆଲ୍ ସଞ୍ଚୟ କରନ୍ତୁ |
pa_in: ਕ੍ਰੈਡੈਂਸ਼ੀਅਲ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl_pl: ZAPISZ REFERENCJE
pt_br: SALVAR CREDENCIAIS
ro_ro: SALVAȚI CREDENTIALELE
ru_ru: СОХРАНИТЬ УЧЕТНЫЕ ДАННЫЕ
si_lk: අක්තපත්‍ර සුරකින්න
sk_sk: ULOŽTE POVEDANIA
sl_si: SHRANI POVERILNICE
sq_al: RUAJNI KREDENCIALET
sr_cyrl_rs: САЧУВАЈТЕ КРЕДЕНЦИЈЕ
sr_latn_rs: SAČUVAJTE KREDENCIJE
sv_se: SPARA LEGENDOMAR
sw_ke: HIFADHI VITAMBULISHO
ta_in: நற்சான்றிதழ்களைச் சேமிக்கவும்
te_in: ఆధారాలను సేవ్ చేయండి
th_th: บันทึกข้อมูลรับรอง
tr_tr: KİMLİK BİLGİLERİNİ KAYDET
uk_ua: ЗБЕРЕГТИ ОБЛІКОВІ ДАНІ
ur_pk: اسناد کو محفوظ کریں۔
uz_latn_uz: ISHLAB CHIQARISH maʼlumotlarini SAQLASH
vi_vn: LƯU THÔNG TIN XÁC NHẬN
zh_hans_cn: 保存凭证
zh_hant_hk: 保存憑證
zu_za: GCINA IZINCAZELO

# SelectedFileText.Text
source: No video selected.
af_za: Geen video gekies nie.
am_et: ምንም ቪዲዮ አልተመረጠም።
ar_sa: لم يتم تحديد أي فيديو.
as_in: কোনো ভিডিঅ’ নিৰ্বাচিত কৰা হোৱা নাই।
az_latn_az: Heç bir video seçilməyib.
be_by: Відэа не выбрана.
bg_bg: Няма избран видеоклип.
bn_bd: কোনো ভিডিও নির্বাচন করা হয়নি।
bs_latn_ba: Nije odabran nijedan videozapis.
ca_es: No s'ha seleccionat cap vídeo.
cs_cz: Není vybráno žádné video.
da_dk: Der er ikke valgt nogen video.
de_de: Kein Video ausgewählt.
el_gr: Δεν έχει επιλεγεί βίντεο.
es_us: Ningún vídeo seleccionado.
et_ee: Ühtegi videot pole valitud.
eu_es: Ez da bideorik hautatu.
fa_ir: هیچ ویدیویی انتخاب نشده است.
fi_fi: Videota ei ole valittu.
fil_ph: Walang napiling video.
fr_ca: Aucune vidéo sélectionnée.
gl_es: Non se seleccionou ningún vídeo.
gu_in: કોઈ વિડિયો પસંદ કર્યો નથી.
he_il: לא נבחר סרטון.
hi_in: कोई वीडियो चयनित नहीं.
hr_hr: Nije odabran nijedan video.
hu_hu: Nincs videó kiválasztva.
hy_am: Տեսանյութ ընտրված չէ:
id_id: Tidak ada video yang dipilih.
is_is: Ekkert myndband valið.
it_it: Nessun video selezionato.
ja_jp: ビデオが選択されていません。
ka_ge: ვიდეო არ არის არჩეული.
kk_kz: Бейне таңдалмаған.
km_kh: មិនបានជ្រើសរើសវីដេអូទេ។
kn_in: ಯಾವುದೇ ವೀಡಿಯೊವನ್ನು ಆಯ್ಕೆಮಾಡಲಾಗಿಲ್ಲ.
ko_kr: 선택한 동영상이 없습니다.
ky_kg: Эч видео тандалган жок.
lo_la: ບໍ່ໄດ້ເລືອກວິດີໂອ.
lt_lt: Nepasirinktas joks vaizdo įrašas.
lv_lv: Nav atlasīts neviens video.
mk_mk: Нема избрано видео.
ml_in: വീഡിയോയൊന്നും തിരഞ്ഞെടുത്തിട്ടില്ല.
mn_mn: Сонгосон видео алга.
mr_in: कोणताही व्हिडिओ निवडलेला नाही.
ms_my: Tiada video dipilih.
nb_no: Ingen video er valgt.
ne_np: कुनै भिडियो चयन गरिएको छैन।
nl_nl: Geen video geselecteerd.
or_in: କ video ଣସି ଭିଡିଓ ଚୟନ ହୋଇନାହିଁ |
pa_in: ਕੋਈ ਵੀਡੀਓ ਨਹੀਂ ਚੁਣਿਆ ਗਿਆ।
pl_pl: Nie wybrano żadnego filmu.
pt_br: Nenhum vídeo selecionado.
ro_ro: Niciun videoclip selectat.
ru_ru: Видео не выбрано.
si_lk: වීඩියෝවක් තෝරා නැත.
sk_sk: Nie je vybraté žiadne video.
sl_si: Izbran ni noben videoposnetek.
sq_al: Nuk u zgjodh asnjë video.
sr_cyrl_rs: Није изабран ниједан видео.
sr_latn_rs: Nije izabran nijedan video.
sv_se: Ingen video har valts.
sw_ke: Hakuna video iliyochaguliwa.
ta_in: வீடியோ எதுவும் தேர்ந்தெடுக்கப்படவில்லை.
te_in: వీడియో ఏదీ ఎంచుకోబడలేదు.
th_th: ไม่ได้เลือกวิดีโอ
tr_tr: Hiçbir video seçilmedi.
uk_ua: Відео не вибрано.
ur_pk: کوئی ویڈیو منتخب نہیں کیا گیا۔
uz_latn_uz: Hech qanday video tanlanmagan.
vi_vn: Không có video nào được chọn.
zh_hans_cn: 未选择视频。
zh_hant_hk: 未選擇影片。
zu_za: Ayikho ividiyo ekhethiwe.

# SelectVideoButton.Content
source: SELECT VIDEO
af_za: KIES VIDEO
am_et: ቪዲዮ ምረጥ
ar_sa: حدد الفيديو
as_in: ভিডিঅ' নিৰ্বাচন কৰক
az_latn_az: VİDEONU SEÇİN
be_by: ВЫБРАЦЬ ВІДЭА
bg_bg: ИЗБЕРЕТЕ ВИДЕО
bn_bd: ভিডিও নির্বাচন করুন
ca_es: SELECCIONA EL VÍDEO
cs_cz: VYBERTE VIDEO
da_dk: VÆLG VIDEO
de_de: VIDEO AUSWÄHLEN
el_gr: ΕΠΙΛΟΓΗ ΒΙΝΤΕΟ
es_us: SELECCIONAR VÍDEO
et_ee: VALI VIDEO
eu_es: HAUTATU BIDEOA
fa_ir: ویدیو را انتخاب کنید
fi_fi: VALITSE VIDEO
fil_ph: PUMILI NG VIDEO
fr_ca: SÉLECTIONNER LA VIDÉO
gl_es: SELECCIONAR VIDEO
gu_in: વિડિઓ પસંદ કરો
he_il: בחר סרטון
hi_in: वीडियो चुनें
hr_hr: ODABERI VIDEO
hu_hu: VÁLASZTÁS VIDEÓT
hy_am: ԸՆՏՐԵԼ ՏԵՍԱՆՅՈՒԹ
id_id: PILIH VIDEO
is_is: VELDU MYNDBAND
it_it: SELEZIONA VIDEO
ja_jp: ビデオを選択
ka_ge: აირჩიეთ ვიდეო
kk_kz: ВИДЕО ТАҢДАУ
km_kh: ជ្រើសរើសវីដេអូ
kn_in: ವೀಡಿಯೊ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 비디오 선택
ky_kg: ВИДЕОНУ ТАНДОО
lo_la: ເລືອກວິດີໂອ
lt_lt: PASIRINKTI VAIZDO ĮRAŠĄ
lv_lv: IZVĒLĒTIES VIDEO
mk_mk: ИЗБЕРЕТЕ ВИДЕО
ml_in: വീഡിയോ തിരഞ്ഞെടുക്കുക
mr_in: व्हिडिओ निवडा
ms_my: PILIH VIDEO
nb_no: VELG VIDEO
ne_np: भिडियो चयन गर्नुहोस्
nl_nl: SELECTEER VIDEO
or_in: ଭିଡିଓ ଚୟନ କରନ୍ତୁ |
pa_in: ਵੀਡੀਓ ਚੁਣੋ
pl_pl: WYBIERZ WIDEO
pt_br: SELECIONE VÍDEO
ro_ro: SELECTARE VIDEO
ru_ru: ВЫБРАТЬ ВИДЕО
si_lk: වීඩියෝව තෝරන්න
sk_sk: VYBERTE VIDEO
sl_si: IZBERI VIDEO
sq_al: ZGJIDH VIDEO
sr_cyrl_rs: ИЗАБЕРИ ВИДЕО
sr_latn_rs: IZABERI VIDEO
sv_se: VÄLJ VIDEO
sw_ke: CHAGUA VIDEO
ta_in: வீடியோவைத் தேர்ந்தெடுக்கவும்
te_in: వీడియోను ఎంచుకోండి
th_th: เลือกวิดีโอ
tr_tr: VİDEO SEÇ
uk_ua: ВИБЕРІТЬ ВІДЕО
ur_pk: ویڈیو منتخب کریں۔
uz_latn_uz: VIDEONI TANLASH
vi_vn: CHỌN VIDEO
zh_hans_cn: 选择视频
zh_hant_hk: 選擇影片
zu_za: KHETHA IVIDIYO

# SettingsTitle.Text
source: settings
af_za: instellings
am_et: ቅንብሮች
ar_sa: الإعدادات
as_in: ছেটিংছ
az_latn_az: parametrlər
be_by: налады
bg_bg: настройки
bn_bd: সেটিংস
bs_latn_ba: postavke
ca_es: configuracions
cs_cz: nastavení
da_dk: indstillinger
de_de: Einstellungen
el_gr: ρυθμίσεις
es_us: ajustes
et_ee: seaded
eu_es: ezarpenak
fa_ir: تنظیمات
fi_fi: asetukset
fil_ph: mga setting
fr_ca: paramètres
gl_es: axustes
gu_in: સેટિંગ્સ
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: postavke
hu_hu: beállításokat
hy_am: կարգավորումները
id_id: pengaturan
is_is: stillingar
it_it: impostazioni
ja_jp: 設定
ka_ge: პარამეტრები
kk_kz: параметрлері
km_kh: ការកំណត់
kn_in: ಸೆಟ್ಟಿಂಗ್ಗಳು
ko_kr: 설정
ky_kg: орнотуулар
lo_la: ການຕັ້ງຄ່າ
lt_lt: nustatymus
lv_lv: iestatījumus
mk_mk: поставувања
ml_in: ക്രമീകരണങ്ങൾ
mr_in: सेटिंग्ज
ms_my: tetapan
nb_no: innstillinger
ne_np: सेटिङहरू
nl_nl: instellingen
or_in: ସେଟିଂସମୂହ
pa_in: ਸੈਟਿੰਗਾਂ
pl_pl: ustawienia
pt_br: configurações
ro_ro: setări
ru_ru: настройки
si_lk: සැකසුම්
sk_sk: nastavenia
sl_si: nastavitve
sq_al: cilësimet
sr_cyrl_rs: подешавања
sr_latn_rs: podešavanja
sv_se: inställningar
sw_ke: mipangilio
ta_in: அமைப்புகள்
te_in: సెట్టింగులు
th_th: การตั้งค่า
tr_tr: ayarlar
uk_ua: налаштування
ur_pk: ترتیبات
uz_latn_uz: sozlamalar
vi_vn: cài đặt
zh_hans_cn: 设置
zh_hant_hk: 設定
zu_za: izilungiselelo

# SignInButton.Content
source: START GOOGLE SIGN-IN
af_za: BEGIN GOOGLE AANMELD
am_et: የGOOGLE መግቢያ ጀምር
ar_sa: ابدأ تسجيل الدخول إلى Google
as_in: গুগল চাইন-ইন আৰম্ভ কৰক
az_latn_az: GOOGLE GİRİŞƏ BAŞLAYIN
be_by: ПАЧАЦЬ УВАХОД У GOOGLE
bg_bg: ЗАПОЧНЕТЕ ВХОД В GOOGLE
bn_bd: GOOGLE সাইন-ইন শুরু করুন
bs_latn_ba: POKRENI GOOGLE PRIJAVU
ca_es: INICIAR LA REGISTRACIÓ DE GOOGLE
cs_cz: ZAHAJTE PŘIHLÁŠENÍ GOOGLE
da_dk: START GOOGLE LOGIN
de_de: Starten Sie die Google-Anmeldung
el_gr: ΕΝΑΡΞΗ ΣΥΝΔΕΣΗΣ GOOGLE
es_us: INICIAR SESIÓN EN GOOGLE
et_ee: ALUSTAGE GOOGLE'I SISSElogimist
eu_es: HASI GOOGLE SAIOA HARTZEN
fa_ir: ورود به سیستم GOOGLE را شروع کنید
fi_fi: ALOITA GOOGLE KIRJAUDU
fil_ph: SIMULAN ANG GOOGLE SIGN-IN
fr_ca: DÉMARRER LA CONNEXION À GOOGLE
gl_es: INICIA A SESIÓN DE GOOGLE
gu_in: GOOGLE સાઇન-ઇન શરૂ કરો
he_il: התחל בכניסה לגוגל
hi_in: Google साइन-इन प्रारंभ करें
hr_hr: POKRENITE PRIJAVU NA GOOGLE
hu_hu: INDÍTSA EL A GOOGLE BEJELENTKEZÉSÉT
hy_am: ՍԿՍԵԼ GOOGLE ՄՈՒՏՔԸ
id_id: MULAI MASUK GOOGLE
is_is: BYRJAÐU GOOGLE INNskráningu
it_it: INIZIA L'ACCESSO A GOOGLE
ja_jp: Google サインインを開始する
ka_ge: დაიწყეთ GOOGLE შესვლა
kk_kz: GOOGLE КІРУДЫ БАСТАУ
km_kh: ចាប់ផ្តើមការចូល GOOGLE
kn_in: GOOGLE ಸೈನ್-ಇನ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko_kr: Google 로그인 시작
ky_kg: GOOGLE КИРҮҮНУ БАШТАЙТ
lo_la: ເລີ່ມການເຂົ້າສູ່ລະບົບ GOOGLE
lt_lt: PRADĖTI PRIE „GOOGLE“ PRISIJUNGIMO
lv_lv: SĀKT GOOGLE PIEKĀRŠANĀS
mk_mk: ЗАПОЧНЕТЕ СЕ НАЈАВА НА GOOGLE
ml_in: GOOGLE സൈൻ-ഇൻ ആരംഭിക്കുക
mr_in: GOOGLE साइन-इन सुरू करा
ms_my: MULAKAN LOG MASUK GOOGLE
nb_no: START GOOGLE PÅLOGG
ne_np: GOOGLE साइन इन सुरु गर्नुहोस्
nl_nl: START GOOGLE-AANMELDING
or_in: GOOGLE ସାଇନ୍-ଇନ୍ ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: GOOGLE ਸਾਈਨ-ਇਨ ਸ਼ੁਰੂ ਕਰੋ
pl_pl: ROZPOCZNIJ LOGOWANIE SIĘ W GOOGLE
pt_br: INICIAR LOGIN DO GOOGLE
ro_ro: ÎNCEPEȚI CONECTAREA GOOGLE
ru_ru: НАЧАТЬ ВХОД В GOOGLE
si_lk: ගූගල් පුරනය වීම ආරම්භ කරන්න
sk_sk: ZAČAŤ PRIHLÁSENIE GOOGLE
sl_si: ZAČNITE PRIJAVO V GOOGLE
sq_al: FILLO identifikimin në GOOGLE
sr_cyrl_rs: ПОКРЕНИ ГООГЛЕ ПРИЈАВЉИВАЊЕ
sr_latn_rs: POKRENI GOOGLE PRIJAVLjIVANjE
sv_se: STARTA GOOGLE LOGGA IN
sw_ke: ANZA KUINGIA KWENYE GOOGLE
ta_in: GOOGLE உள்நுழைவைத் தொடங்கவும்
te_in: GOOGLE సైన్-ఇన్‌ని ప్రారంభించండి
th_th: เริ่มการลงชื่อเข้าใช้ GOOGLE
tr_tr: GOOGLE OTURUM AÇMAYA BAŞLAYIN
uk_ua: ПОЧАТИ ВХІД У GOOGLE
ur_pk: GOOGLE سائن ان شروع کریں۔
uz_latn_uz: GOOGLE KIRISHNI BOSHLASH
vi_vn: BẮT ĐẦU ĐĂNG NHẬP GOOGLE
zh_hans_cn: 开始谷歌登录
zh_hant_hk: 開始谷歌登入
zu_za: QALA UKUNGENA NGEMVUME KWE-GOOGLE

# SignOutButton.Content
source: SIGN OUT
af_za: TEKEN UIT
am_et: ዘግተህ ውጣ
ar_sa: تسجيل الخروج
as_in: SIGN OUT কৰক
az_latn_az: ÇIXIŞ
be_by: ВЫЙСЦІ
bg_bg: ИЗХОД
bn_bd: সাইন আউট করুন
bs_latn_ba: ODJAVI SE
ca_es: Tanca la sessió
cs_cz: ODHLÁSIT SE
da_dk: LOG UD
de_de: Abmelden
el_gr: ΕΞΟΔΟΣ
es_us: CERRAR SESIÓN
et_ee: LOGI VÄLJA
eu_es: AMAITU
fa_ir: از سیستم خارج شوید
fi_fi: KIRJAUDU ULOS
fil_ph: MAG-SIGN OUT
fr_ca: DÉCONNEXION
gl_es: PECHA SESIÓN
gu_in: સાઇન આઉટ કરો
he_il: צא
hi_in: साइन आउट करें
hr_hr: ODJAVA
hu_hu: KIJELENTKEZÉS
hy_am: ԴՈՒՐՍ ԵՔ
id_id: KELUAR
is_is: SKRÁÐU ÚT
it_it: ESCI
ja_jp: サインアウト
ka_ge: გასვლა
kk_kz: ШЫҒУ
km_kh: ចេញ
kn_in: ಸೈನ್ ಔಟ್ ಮಾಡಿ
ko_kr: 로그아웃
ky_kg: ЧЫГУУ
lo_la: ອອກຈາກລະບົບ
lt_lt: IŠSIJUNKITE
lv_lv: IZRAKSTĪTIES
mk_mk: ОДЈДЕТЕ СЕ
ml_in: സൈൻ ഔട്ട് ചെയ്യുക
mr_in: साइन आउट करा
ms_my: DAFTAR KELUAR
nb_no: LOGG UT
ne_np: साइन आउट गर्नुहोस्
nl_nl: AFMELDEN
or_in: ସାଇନ୍ ଆଉଟ୍ |
pa_in: ਸਾਈਨ ਆਊਟ ਕਰੋ
pl_pl: WYLOGUJ SIĘ
pt_br: SAIR
ro_ro: DECONECTAREA
ru_ru: ВЫХОД
si_lk: Sign Out කරන්න
sk_sk: ODHLÁSIŤ SA
sl_si: ODJAVA
sq_al: DILONI
sr_cyrl_rs: ОДЈАВИ СЕ
sr_latn_rs: ODJAVI SE
sv_se: LOGGA UT
sw_ke: ONDOKA
ta_in: வெளியேறு
te_in: సైన్ అవుట్ చేయండి
th_th: ออกจากระบบ
tr_tr: OTURUMU KAPAT
uk_ua: ВИЙТИ
ur_pk: سائن آؤٹ کریں۔
uz_latn_uz: RO'YZDAN CHIKISh
vi_vn: ĐĂNG NHẬP
zh_hans_cn: 退出
zh_hant_hk: 退出
zu_za: PHUMULA

# StartUploadButton.Content
source: START UPLOAD
af_za: BEGIN OPLAAI
am_et: መስቀል ጀምር
ar_sa: ابدأ التحميل
as_in: আপলোড আৰম্ভ কৰক
az_latn_az: YÜKLƏMƏYƏ BAŞLAYIN
be_by: ПАЧАЦЬ ЗАГРУЗКУ
bg_bg: ЗАПОЧНЕТЕ КАЧВАНЕТО
bn_bd: আপলোড শুরু করুন
bs_latn_ba: POČNITE UPLOAD
ca_es: COMENÇA LA CÀRREGA
cs_cz: ZAČNĚTE NAHRÁVAT
de_de: STARTEN SIE DEN UPLOAD
el_gr: ΕΝΑΡΞΗ ΑΝΕΒΑΣΗΣ
es_us: COMENZAR A CARGAR
et_ee: ALUSTA ÜLESLAADIMIST
eu_es: HASI KARGATZEN
fa_ir: شروع آپلود
fi_fi: ALOITA LATAUS
fil_ph: SIMULAN ANG PAG-UPLOAD
fr_ca: COMMENCER LE TÉLÉCHARGEMENT
gl_es: COMEZA A CARGA
gu_in: અપલોડ કરવાનું શરૂ કરો
he_il: התחל את ההעלאה
hi_in: अपलोड करना प्रारंभ करें
hr_hr: POČNI PRENOS
hu_hu: FELTÖLTÉS INDÍTÁSA
hy_am: ՍԿՍԵԼ ԲԵՌՆՈՒՄԸ
id_id: MULAI UNGGAH
is_is: BYRJA HLAÐA
it_it: INIZIA IL CARICAMENTO
ja_jp: アップロードを開始
ka_ge: ატვირთვის დაწყება
kk_kz: ЖҮКТЕП АЛУДЫ БАСТАУ
km_kh: ចាប់ផ្តើមផ្ទុកឡើង
kn_in: ಅಪ್ಲೋಡ್ ಪ್ರಾರಂಭಿಸಿ
ko_kr: 업로드 시작
ky_kg: ЖҮКТӨӨ БАШТАУ
lo_la: ເລີ່ມການອັບໂຫລດ
lt_lt: PRADĖTI ĮKELTI
lv_lv: SĀKT AUGšupielādēt
mk_mk: ЗАПОЧНЕТЕ СО ПОСТАВУВАЊЕ
ml_in: അപ്‌ലോഡ് ആരംഭിക്കുക
mn_mn: БАЙРШУУЛАХ
mr_in: अपलोड सुरू करा
ms_my: MULAKAN MUAT NAIK
nb_no: START OPPLASTNING
ne_np: अपलोड सुरु गर्नुहोस्
nl_nl: BEGIN MET UPLOADEN
or_in: ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਅੱਪਲੋਡ ਸ਼ੁਰੂ ਕਰੋ
pl_pl: ROZPOCZNIJ PRZESYŁANIE
pt_br: INICIAR CARREGAMENTO
ro_ro: ÎNCEPE ÎNCĂRCAREA
ru_ru: НАЧАТЬ ЗАГРУЗКУ
si_lk: උඩුගත කිරීම ආරම්භ කරන්න
sk_sk: ZAČAŤ NAHRÁVAŤ
sl_si: ZAČNI NALAGANJE
sq_al: FILLO NGARKONI
sr_cyrl_rs: ПОЧНИ ОТПРЕМА
sr_latn_rs: POČNI OTPREMA
sv_se: BÖRJA UPPLADDNING
sw_ke: ANZA KUPAKIA
ta_in: பதிவேற்றத்தைத் தொடங்கு
te_in: అప్‌లోడ్ ప్రారంభించండి
th_th: เริ่มการอัปโหลด
tr_tr: YÜKLEMEYİ BAŞLAT
uk_ua: ПОЧАТИ ЗАВАНТАЖУВАННЯ
ur_pk: اپ لوڈ شروع کریں۔
uz_latn_uz: YUKLASHNI BOSHLASH
vi_vn: BẮT ĐẦU TẢI LÊN
zh_hans_cn: 开始上传
zh_hant_hk: 開始上傳
zu_za: QALA UKULAYISHA

# SubscriptionsHeading.Text
source: subscriptions
af_za: intekeninge
am_et: የደንበኝነት ምዝገባዎች
ar_sa: الاشتراكات
as_in: চাবস্ক্ৰিপচনসমূহ
az_latn_az: abunələr
be_by: падпіскі
bg_bg: абонаменти
bn_bd: সদস্যতা
bs_latn_ba: pretplate
ca_es: subscripcions
cs_cz: předplatné
da_dk: abonnementer
de_de: Abonnements
el_gr: συνδρομές
es_us: suscripciones
et_ee: tellimused
eu_es: harpidetzak
fa_ir: اشتراک ها
fi_fi: tilauksia
fil_ph: mga subscription
fr_ca: abonnements
gl_es: subscricións
gu_in: સબ્સ્ક્રિપ્શન્સ
he_il: מנויים
hi_in: सदस्यताएँ
hr_hr: pretplate
hu_hu: előfizetések
hy_am: բաժանորդագրություններ
id_id: langganan
is_is: áskriftum
it_it: abbonamenti
ja_jp: サブスクリプション
ka_ge: გამოწერები
kk_kz: жазылымдар
km_kh: ការជាវ
kn_in: ಚಂದಾದಾರಿಕೆಗಳು
ko_kr: 구독
ky_kg: жазылуулар
lo_la: ການສະໝັກໃຊ້
lt_lt: prenumeratos
lv_lv: abonementi
mk_mk: претплати
ml_in: സബ്സ്ക്രിപ്ഷനുകൾ
mn_mn: захиалга
mr_in: सदस्यता
ms_my: langganan
nb_no: abonnement
ne_np: सदस्यताहरू
nl_nl: abonnementen
or_in: ସଦସ୍ୟତା
pa_in: ਗਾਹਕੀਆਂ
pl_pl: subskrypcje
pt_br: assinaturas
ro_ro: abonamente
ru_ru: подписки
si_lk: දායකත්ව
sk_sk: predplatné
sl_si: naročnine
sq_al: abonimet
sr_cyrl_rs: претплате
sr_latn_rs: pretplate
sv_se: prenumerationer
sw_ke: usajili
ta_in: சந்தாக்கள்
te_in: చందాలు
th_th: การสมัครสมาชิก
tr_tr: abonelikler
uk_ua: підписки
ur_pk: سبسکرپشنز
uz_latn_uz: obunalar
vi_vn: đăng ký
zh_hans_cn: 订阅
zh_hant_hk: 訂閱
zu_za: okubhaliselwe

# TitleBox.Header
source: Title
af_za: Titel
am_et: ርዕስ
ar_sa: العنوان
as_in: শিৰোনাম
az_latn_az: Başlıq
be_by: Назва
bg_bg: Заглавие
bn_bd: শিরোনাম
bs_latn_ba: Naslov
ca_es: Títol
cs_cz: Název
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_us: Título
et_ee: Pealkiri
eu_es: Izenburua
fa_ir: عنوان
fi_fi: Otsikko
fil_ph: Pamagat
fr_ca: Titre
gl_es: Título
gu_in: શીર્ષક
he_il: כותרת
hi_in: शीर्षक
hr_hr: Naslov
hu_hu: Cím
hy_am: Վերնագիր
id_id: Judul
is_is: Titill
it_it: Titolo
ja_jp: タイトル
ka_ge: სათაური
kk_kz: Тақырып
km_kh: ចំណងជើង
kn_in: ಶೀರ್ಷಿಕೆ
ko_kr: 제목
lo_la: ຫົວຂໍ້
lt_lt: Pavadinimas
lv_lv: Nosaukums
mk_mk: Наслов
ml_in: തലക്കെട്ട്
mn_mn: Гарчиг
mr_in: शीर्षक
ms_my: Tajuk
nb_no: Tittel
ne_np: शीर्षक
nl_nl: Titel
or_in: ଆଖ୍ୟା
pa_in: ਸਿਰਲੇਖ
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Название
si_lk: මාතෘකාව
sk_sk: Názov
sl_si: Naslov
sq_al: Titulli
sr_cyrl_rs: Наслов
sr_latn_rs: Naslov
sv_se: Titel
sw_ke: Kichwa
ta_in: தலைப்பு
te_in: శీర్షిక
th_th: ชื่อเรื่อง
tr_tr: Başlık
uk_ua: Назва
ur_pk: عنوان
uz_latn_uz: Sarlavha
vi_vn: Tiêu đề
zh_hans_cn: 标题
zh_hant_hk: 標題
zu_za: Isihloko

# TitleBox.PlaceholderText
source: Required
af_za: Vereis
am_et: ያስፈልጋል
ar_sa: مطلوب
as_in: প্ৰয়োজনীয়
az_latn_az: Tələb olunur
be_by: абавязковы
bg_bg: Задължително
bn_bd: প্রয়োজন
bs_latn_ba: Obavezno
ca_es: Obligatori
cs_cz: Povinné
da_dk: Påkrævet
de_de: Erforderlich
el_gr: Απαιτείται
es_us: Requerido
et_ee: Nõutav
eu_es: Beharrezkoa
fa_ir: مورد نیاز
fi_fi: Pakollinen
fil_ph: Kinakailangan
fr_ca: Obligatoire
gl_es: Obrigatorio
gu_in: જરૂરી છે
he_il: חובה
hi_in: आवश्यक
hr_hr: Obavezno
hu_hu: Kötelező
hy_am: Պահանջվում է
id_id: Diperlukan
is_is: Áskilið
it_it: Obbligatorio
ja_jp: 必須
ka_ge: საჭირო
kk_kz: Міндетті
km_kh: ទាមទារ
kn_in: ಅಗತ್ಯವಿದೆ
ko_kr: 필수
ky_kg: Талап кылынат
lo_la: ຕ້ອງການ
lt_lt: Privaloma
lv_lv: Obligāti
mk_mk: Задолжително
ml_in: ആവശ്യമാണ്
mn_mn: Шаардлагатай
mr_in: आवश्यक आहे
ms_my: Diperlukan
nb_no: Obligatorisk
ne_np: आवश्यक छ
nl_nl: Vereist
or_in: ଆବଶ୍ୟକ
pa_in: ਲੋੜੀਂਦਾ ਹੈ
pl_pl: Wymagane
pt_br: Obrigatório
ro_ro: Necesar
ru_ru: Требуется
si_lk: අවශ්යයි
sk_sk: Povinné
sl_si: Obvezno
sq_al: E detyrueshme
sr_cyrl_rs: Обавезно
sr_latn_rs: Obavezno
sv_se: Krävs
sw_ke: Inahitajika
ta_in: தேவை
te_in: అవసరం
th_th: จำเป็น
tr_tr: Gerekli
uk_ua: Обов'язковий
ur_pk: درکار ہے۔
uz_latn_uz: Majburiy
vi_vn: Bắt buộc
zh_hans_cn: 必填
zh_hant_hk: 必填
zu_za: Kudingeka

# UnlistedPrivacyOption.Content
source: unlisted
af_za: ongenoteerd
am_et: ያልተዘረዘረ
ar_sa: غير مدرج
as_in: তালিকাভুক্ত নোহোৱা
az_latn_az: siyahıya alınmamış
be_by: незарэгістраваны
bg_bg: нерегистриран
bn_bd: তালিকাবিহীন
ca_es: no cotitzades
cs_cz: neuvedené
da_dk: unoteret
de_de: nicht gelistet
el_gr: μη εισηγμένη
es_us: no listado
et_ee: noteerimata
eu_es: zerrendatu gabea
fa_ir: فهرست نشده
fi_fi: listaamaton
fil_ph: hindi nakalista
fr_ca: non répertorié
gl_es: non cotizada
gu_in: અસૂચિબદ્ધ
he_il: לא רשום
hi_in: असूचीबद्ध
hr_hr: nepopisan na popisu
hu_hu: listázatlan
hy_am: չցուցակված
id_id: tidak terdaftar
is_is: óskráð
it_it: non elencato
ja_jp: 非上場
ka_ge: ჩამოთვლილი
kk_kz: тізімде жоқ
km_kh: មិនមានក្នុងបញ្ជី
kn_in: ಪಟ್ಟಿಮಾಡದ
ko_kr: 비공개
ky_kg: тизмеленбеген
lo_la: ບໍ່ມີລາຍຊື່
lt_lt: neįtrauktas į sąrašą
lv_lv: neiekļauts sarakstā
mk_mk: ненаведени
ml_in: ലിസ്റ്റുചെയ്യാത്തത്
mr_in: असूचीबद्ध
ms_my: tidak tersenarai
nb_no: unotert
ne_np: सूचीबद्ध नगरिएको
nl_nl: niet vermeld
or_in: ତାଲିକାଭୁକ୍ତ ନୁହେଁ |
pa_in: ਗੈਰ-ਸੂਚੀਬੱਧ
pl_pl: nienotowany
pt_br: não listado
ro_ro: nelistate
ru_ru: не внесенный в список
si_lk: ලැයිස්තුගත නොකළ
sk_sk: neuvedené
sl_si: neuvrščen na borzo
sq_al: të palistuara
sr_cyrl_rs: ненаведено
sr_latn_rs: nenavedeno
sv_se: onoterad
sw_ke: haijaorodheshwa
ta_in: பட்டியலிடப்படாத
te_in: జాబితా చేయబడలేదు
th_th: ไม่อยู่ในรายการ
tr_tr: liste dışı
uk_ua: не перераховані
ur_pk: غیر فہرست شدہ
uz_latn_uz: ro'yxatga kiritilmagan
vi_vn: không niêm yết
zh_hans_cn: 未上市的
zh_hant_hk: 未上市的
zu_za: okungafakwanga ohlwini
